[{
        "titleNL": "Romeinse Olielamp",
        "titleEN": "Roman Oil Lamp",
        "visible": true,
        "descriptionNL": "<p>Deze Romeinse olielamp werd gebruikt tussen de 1e en 3e eeuw na Christus en was een onmisbaar object in het dagelijks leven. De lamp werd gevuld met olijfolie en voorzien van een lont die licht gaf wanneer deze werd aangestoken. Olielampen werden gebruikt in huizen, werkplaatsen en tempels, en waren vaak versierd met decoratieve motieven of mythologische afbeeldingen. Dit exemplaar is gemaakt van gebakken klei en vertoont duidelijke gebruikssporen. Het object geeft inzicht in hoe verlichting functioneerde vóór de komst van kaarsen en elektriciteit.</p>",
        "descriptionEN": "<p>This Roman oil lamp dates from between the 1st and 3rd century AD and was an essential household item. The lamp was filled with olive oil and fitted with a wick that produced light when ignited. Oil lamps were commonly used in homes, workshops, and temples, and were often decorated with symbolic or mythological imagery. This example is made of fired clay and shows clear signs of wear. It provides valuable insight into how people illuminated their surroundings before candles and electricity.</p>"
    },
    {
        "titleNL": "Middeleeuws Zwaard",
        "titleEN": "Medieval Sword",
        "visible": true,
        "descriptionNL": "<p>Dit zwaard dateert uit de late middeleeuwen en werd waarschijnlijk gedragen door een ridder of huursoldaat. Het wapen is ontworpen voor zowel snijdende als stekende bewegingen, wat kenmerkend is voor deze periode. Zwaarden waren niet alleen functionele wapens, maar ook statussymbolen die de rang van de drager benadrukten. De eenvoudige afwerking van dit exemplaar wijst erop dat het bedoeld was voor praktisch gebruik in gevechten. Het object vertelt een verhaal over oorlogsvoering en sociale hiërarchie.</p>",
        "descriptionEN": "<p>This sword dates from the late Middle Ages and was likely carried by a knight or mercenary. It was designed for both cutting and thrusting, which was typical for the period. Swords served not only as weapons but also as status symbols reflecting the social rank of their owner. The relatively simple finish of this example suggests it was intended for real combat use. The artifact provides insight into medieval warfare and social structures.</p>"
    },
    {
        "titleNL": "Egyptische Scarabee",
        "titleEN": "Egyptian Scarab",
        "visible": true,
        "descriptionNL": "<p>De scarabee was een krachtig symbool in het oude Egypte en stond voor wedergeboorte en bescherming. Dit amulet werd vaak gedragen als sieraad of meegegeven in graven om de overledene te beschermen in het hiernamaals. De scarabee is zorgvuldig vervaardigd en gegraveerd met symbolische tekens. Dergelijke objecten tonen hoe religieuze overtuigingen diep verweven waren met het dagelijks leven. Dit artefact biedt een waardevolle blik op de spirituele wereld van het oude Egypte.</p>",
        "descriptionEN": "<p>The scarab was a powerful symbol in ancient Egypt, representing rebirth and protection. This amulet was often worn as jewelry or placed in tombs to safeguard the deceased in the afterlife. Carefully crafted and engraved, scarabs reflect the deep connection between religion and everyday life. This artifact offers valuable insight into the spiritual beliefs of ancient Egyptian culture.</p>"
    },
    {
        "titleNL": "Griekse Amfoor",
        "titleEN": "Greek Amphora",
        "visible": true,
        "descriptionNL": "<p>Deze Griekse amfoor werd gebruikt voor het opslaan en vervoeren van vloeistoffen zoals wijn en olijfolie. Amforen speelden een belangrijke rol in de handel en economie van het oude Griekenland. Ze waren vaak verzegeld en gemerkt om de herkomst van de inhoud aan te geven. De vorm en stevige handvatten maakten transport over zee mogelijk. Dit object laat zien hoe alledaagse gebruiksvoorwerpen ook belangrijke historische informatie kunnen bevatten.</p>",
        "descriptionEN": "<p>This Greek amphora was used to store and transport liquids such as wine and olive oil. Amphorae played a crucial role in trade and commerce in ancient Greece. They were often sealed and marked to indicate origin and contents. Their shape and strong handles made them ideal for maritime transport. Such objects reveal valuable information about ancient economic networks.</p>"
    },
    {
        "titleNL": "Bronzen Helm",
        "titleEN": "Bronze Helmet",
        "visible": true,
        "descriptionNL": "<p>Deze bronzen helm werd gedragen door krijgers ter bescherming tijdens gevechten. Het ontwerp bood bescherming aan het hoofd zonder het zicht of de bewegingsvrijheid te beperken. De helm toont lichte beschadigingen die kunnen wijzen op daadwerkelijk gebruik. Naast bescherming had een helm ook een symbolische functie en kon deze de status van de drager benadrukken. Het object illustreert de combinatie van functionaliteit en prestige in historische bewapening.</p>",
        "descriptionEN": "<p>This bronze helmet was worn by warriors to protect the head during combat. Its design balanced protection with visibility and mobility. Minor damage suggests it may have seen actual use in battle. Beyond its practical purpose, helmets also served as status symbols. This artifact illustrates the blend of function and prestige in historical armor.</p>"
    },

    {
        "titleNL": "Viking Broche",
        "titleEN": "Viking Brooch",
        "visible": true,
        "descriptionNL": "<p>Deze Vikingbroche werd gebruikt om kleding bij elkaar te houden en diende tegelijkertijd als sieraad. Broches waren vaak rijk versierd en weerspiegelden de identiteit en status van de drager. Dit exemplaar toont geometrische patronen die typerend zijn voor de Vikingkunst. Het object laat zien hoe functionaliteit en esthetiek samenkwamen in de Vikingcultuur.</p>",
        "descriptionEN": "<p>This Viking brooch was used to fasten clothing while also serving as decorative jewelry. Such brooches often reflected the wearer’s identity and social standing. The geometric patterns are characteristic of Viking art. The artifact demonstrates how functionality and aesthetics were combined in Viking culture.</p>"
    },

    {
        "titleNL": "Middeleeuws Manuscriptfragment",
        "titleEN": "Medieval Manuscript Fragment",
        "visible": true,
        "descriptionNL": "<p>Dit manuscriptfragment is afkomstig uit een middeleeuws handgeschreven boek. De tekst werd met de hand gekopieerd door monniken en was bedoeld voor religieus of educatief gebruik. Het fragiele perkament en de inkt tonen de zorg en precisie waarmee boeken werden vervaardigd. Het object benadrukt het belang van geschreven kennis vóór de uitvinding van de boekdrukkunst.</p>",
        "descriptionEN": "<p>This manuscript fragment comes from a medieval handwritten book. Texts were carefully copied by monks for religious or educational purposes. The parchment and ink highlight the craftsmanship involved in book production before the printing press. It underscores the value of written knowledge in the Middle Ages.</p>"
    },
    {
        "titleNL": "Romeins Glazen Flesje",
        "titleEN": "Roman Glass Bottle",
        "visible": true,
        "descriptionNL": "<p>Dit glazen flesje werd vervaardigd in de Romeinse periode en toont de hoge mate van vakmanschap die glasblazers toen al beheersten. Het flesje werd vermoedelijk gebruikt voor het bewaren van parfums, oliën of medicijnen. Glas was een kostbaar materiaal en dergelijke objecten werden vaak gebruikt door welgestelde burgers. De subtiele kleur en lichte onregelmatigheden wijzen op handmatige productie. Dit object laat zien hoe luxe en dagelijks gebruik elkaar ontmoetten in de Romeinse samenleving.</p>",
        "descriptionEN": "<p>This small glass bottle was produced during the Roman period and demonstrates the advanced glassblowing skills of the time. It was likely used to store perfumes, oils, or medicinal substances. Glass was considered a luxury material, often used by wealthier citizens. The subtle coloration and small imperfections reveal its handmade nature. The artifact illustrates how luxury items were integrated into everyday Roman life.</p>"
    }, {
        "titleNL": "Prehistorische Vuurstenen Bijl",
        "titleEN": "Prehistoric Flint Axe",
        "visible": true,
        "descriptionNL": "<p>Deze vuurstenen bijl dateert uit de prehistorie en werd gebruikt voor het bewerken van hout en andere materialen. Het object is zorgvuldig geslepen om een scherpe snede te verkrijgen. Dergelijke werktuigen waren essentieel voor overleving en werden vaak generaties lang gebruikt. De bijl biedt inzicht in de technische vaardigheden van vroege menselijke gemeenschappen en hun relatie met de natuurlijke omgeving.</p>",
        "descriptionEN": "<p>This flint axe dates back to prehistoric times and was used for woodworking and other practical tasks. Carefully shaped to create a sharp edge, tools like this were essential for survival. Such objects were often used and maintained over generations. The axe provides insight into early human craftsmanship and interaction with the natural environment.</p>"
    }, {
        "titleNL": "Renaissance Munt",
        "titleEN": "Renaissance Coin",
        "visible": true,
        "descriptionNL": "<p>Deze munt werd geslagen tijdens de renaissance en fungeerde als betaalmiddel én propagandamiddel. Munten droegen vaak portretten van heersers of symbolen van macht. Het gebruik van edelmetaal benadrukte de economische stabiliteit en rijkdom van een regio. Dit object weerspiegelt de opkomst van handel en het groeiende belang van geld in de vroegmoderne tijd.</p>",
        "descriptionEN": "<p>This coin was minted during the Renaissance and served both as currency and propaganda. Coins often featured rulers’ portraits or symbols of authority. The use of precious metals reflected economic stability and regional wealth. The artifact highlights the growing importance of trade and monetary systems in early modern Europe.</p>"
    }, {
        "titleNL": "Middeleeuwse Pelgrimsinsigne",
        "titleEN": "Medieval Pilgrim Badge",
        "visible": true,
        "descriptionNL": "<p>Pelgrimsinsignes werden gedragen door reizigers die een heilige plaats hadden bezocht. Ze dienden als bewijs van de afgelegde reis en boden spirituele bescherming. Dit exemplaar is gemaakt van lood en toont een religieus symbool. Het object geeft inzicht in de rol van pelgrimage in het middeleeuwse geloofsleven en de persoonlijke devotie van gelovigen.</p>",
        "descriptionEN": "<p>Pilgrim badges were worn by travelers who had visited holy sites. They served as proof of the journey and as spiritual protection. This example, made of lead, features a religious symbol. It provides insight into the importance of pilgrimage and personal devotion in medieval religious life.</p>"
    }, {
        "titleNL": "Navigatiekompas",
        "titleEN": "Navigational Compass",
        "visible": true,
        "descriptionNL": "<p>Dit kompas werd gebruikt door zeevaarders om hun koers te bepalen. De introductie van het kompas revolutioneerde de navigatie en maakte lange zeereizen mogelijk. Het instrument hielp ontdekkingsreizigers nieuwe handelsroutes te openen. Dit object staat symbool voor menselijke nieuwsgierigheid en technologische vooruitgang.</p>",
        "descriptionEN": "<p>This compass was used by sailors to determine direction at sea. The introduction of the compass revolutionized navigation and enabled long-distance voyages. It played a crucial role in opening new trade routes. The object symbolizes human curiosity and technological innovation.</p>"
    }, {
        "titleNL": "Barok Schilderijfragment",
        "titleEN": "Baroque Painting Fragment",
        "visible": true,
        "descriptionNL": "<p>Dit fragment is afkomstig van een barok schilderij en toont kenmerkende dramatische lichtcontrasten. Barokkunst was bedoeld om emotie op te roepen en de toeschouwer te raken. Hoewel onvolledig, laat dit fragment de verfijnde techniek en expressieve stijl van de periode zien. Het object benadrukt de kracht van visuele kunst in religieuze en wereldlijke contexten.</p>",
        "descriptionEN": "<p>This fragment originates from a Baroque painting and displays dramatic contrasts of light and shadow. Baroque art aimed to evoke emotion and engage the viewer. Although incomplete, the fragment showcases the refined technique and expressive style of the period. It highlights the power of visual art in religious and secular contexts.</p>"
    }, {
        "titleNL": "Victoriaans Zakhorloge",
        "titleEN": "Victorian Pocket Watch",
        "visible": true,
        "descriptionNL": "<p>Dit zakhorloge dateert uit de Victoriaanse periode en was een teken van punctualiteit en status. De nauwkeurige mechaniek weerspiegelt de industriële vooruitgang van de 19e eeuw. Horloges werden steeds toegankelijker en veranderden de manier waarop mensen tijd ervoeren. Dit object symboliseert de groeiende rol van technologie in het dagelijks leven.</p>",
        "descriptionEN": "<p>This pocket watch dates from the Victorian era and symbolized punctuality and social status. Its precise mechanism reflects the industrial advancements of the 19th century. Watches became more accessible and changed how people experienced time. The object represents the growing influence of technology on everyday life.</p>"
    }, {
        "titleNL": "Typemachine",
        "titleEN": "Typewriter",
        "visible": true,
        "descriptionNL": "<p>Deze typemachine werd gebruikt voor administratief en creatief werk in de late 19e en vroege 20e eeuw. Het apparaat versnelde communicatie en maakte teksten uniformer. Typemachines speelden een belangrijke rol in de professionalisering van kantoorwerk. Dit object markeert een belangrijke stap in de geschiedenis van geschreven communicatie.</p>",
        "descriptionEN": "<p>This typewriter was used for administrative and creative work in the late 19th and early 20th centuries. It accelerated communication and standardized written text. Typewriters played a key role in the professionalization of office work. The artifact marks an important step in the history of written communication.</p>"
    }, {
        "titleNL": "Eerste Draagbare Radio",
        "titleEN": "Early Portable Radio",
        "visible": true,
        "descriptionNL": "<p>Deze draagbare radio maakte het mogelijk om nieuws en muziek overal te beluisteren. Het apparaat droeg bij aan de verspreiding van informatie en populaire cultuur. Radio’s speelden een centrale rol in het dagelijks leven van de 20e eeuw. Dit object toont hoe technologie mensen dichter bij elkaar bracht.</p>",
        "descriptionEN": "<p>This portable radio allowed people to listen to news and music anywhere. It contributed to the spread of information and popular culture. Radios played a central role in everyday life during the 20th century. The object illustrates how technology connected people.</p>"
    }, {
        "titleNL": "Digitale Camera",
        "titleEN": "Digital Camera",
        "visible": true,
        "descriptionNL": "<p>Deze digitale camera markeert de overgang van analoge naar digitale fotografie. Beelden konden direct worden bekeken en gedeeld. Dit veranderde de manier waarop mensen herinneringen vastlegden. Het object symboliseert de snelle technologische ontwikkelingen aan het einde van de 20e eeuw.</p>",
        "descriptionEN": "<p>This digital camera represents the transition from analog to digital photography. Images could be viewed and shared instantly. This transformed how people captured memories. The object symbolizes rapid technological change at the end of the 20th century.</p>"
    }, {
        "titleNL": "Smartphone van de Eerste Generatie",
        "titleEN": "First-Generation Smartphone",
        "visible": true,
        "descriptionNL": "<p>Deze smartphone behoort tot de eerste generatie multifunctionele mobiele apparaten. Communicatie, fotografie en internet kwamen samen in één toestel. Het object markeert een fundamentele verandering in hoe mensen informatie gebruiken. Smartphones zijn sindsdien onmisbaar geworden in het dagelijks leven.</p>",
        "descriptionEN": "<p>This smartphone belongs to the first generation of multifunctional mobile devices. Communication, photography, and internet access were combined into a single device. It marks a fundamental change in how people interact with information. Smartphones have since become indispensable.</p>"
    }, {
        "titleNL": "QR-Code Tentoonstellingspaneel",
        "titleEN": "QR Code Exhibition Panel",
        "visible": true,
        "descriptionNL": "<p>Dit paneel toont het gebruik van QR-codes in moderne tentoonstellingen. Bezoekers kunnen aanvullende informatie bekijken via hun eigen smartphone. Het object symboliseert de integratie van digitale technologie in culturele beleving. QR-codes maken tentoonstellingen interactiever en toegankelijker.</p>",
        "descriptionEN": "<p>This panel demonstrates the use of QR codes in modern exhibitions. Visitors can access additional information using their smartphones. The object symbolizes the integration of digital technology into cultural experiences. QR codes make exhibitions more interactive and accessible.</p>"
    }


]
